<?php

return[

    "code_is_sent_to_your_phone" => "कोड आपके फोन पर भेजा गया है",
    "too_many_send" => "बहुत सारे भेजे गए हैं",
    'yesterday' => 'कल',
    'days_ago' => ':days दिन पहले',
    "coins"=> "क्षमा करें, उपयोगकर्ता इस राशि को नहीं रखता",
    'refuse' => 'क्या आप वाकई इस उपयोगकर्ता को एजेंसी में शामिल होने से मना करना चाहते हैं?',
    'yes' => 'हाँ',
    'deleteShipping' => 'यदि एजेंसी हटा दी जाती है, तो सिक्के और डॉलर खो जाएंगे',
    'cancel' => 'रद्द करें',
     'approve_title'   => 'क्या आप सुनिश्चित हैं कि आप इस निकासी को स्वीकृत करना चाहते हैं?',
    'approve_confirm' => 'हाँ',
    'reject_title'    => 'क्या आप इस निकासी अनुरोध को अस्वीकार करना चाहते हैं?',
    'reject_confirm'  => 'अस्वीकार करें',
    'cancel'          => 'रद्द करें',
    'success'         => 'प्रक्रिया सफलतापूर्वक पूरी हुई!',
    'error'           => 'प्रक्रिया के दौरान एक त्रुटि हुई!',

];
